Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# openTutorial.showTutorialLabel.text
source: Show Me A Tutorial
af: Wys My 'n Handleiding
am: አጋዥ ስልጠና አሳየኝ
ar: أرني شرح تعليمي
bg: Покажете ми ръководството
bn: আমাকে একটি টিউটোরিয়াল দেখান
de: Tutorial anzeigen
es: Muéstrame un tutorial
fa: نشان دادن آمورش
fr: Me montrer un tutoriel
gu: મને એક ટ્યુટોરિયલ બતાવો
ha: Nuna min koyawa
hi: मुझे एक ट्यूटोरियल दिखाएं
id: Tunjukkan tutorial
ja: チュートリアルを見せてください
ko: 튜토리얼 보이기
lv: Parādiet man pamācību
mr: मला एक ट्यूटोरियल दाखवा
ne: मलाई ट्यूटोरियल देखाउनुहोस्
om: Akkaataa fayyadamaa natti agarsiisi
pt: Quero ver um tutorial
ro: Arată-mi un Tutorial
ru: Покажите мне руководство по использованию
sw: Onesha mafunzo
te_in: నాకు ట్యుటోరియలను చూపించండి
ur: مجھے ایک ٹیوٹوریل دکھائیے
vi: Cho tôi xem hướng dẫn
zh_hans: 开始使用教程
zh_hant: 展示教學

# optInNotification.allowNotifications
source: Allow Notifications
af: Laat Kennisgewings toe
am: ማሳወቂያዎችን ፍቀድ
ar: السماح بالإخطارات
bn: নোটিফিকেশনগুলোকে অনুমতি দিন
de: Benachrichtigungen zulassen
es: Permitir Notificaciones
fr: Autoriser les notifications
ha: Bada Sanarwa
hi: सूचनाओं की अनुमति दें
id: Izinkan Notifikasi
ja: 通知を許可する
ko: 알림 허용
lv: Atļaut paziņojumus
ne: सूचनाहरू अनुमति
om: Yaadachiiftuuwwaniif eyyemi
pt: Permitir Notificações
ro: Permite Notificări
ru: Разрешить уведомления
sw: Ruhusu Arifa
ur: نوٹیفیکیشن کی اجازت دیں
vi: Cho phép thông báo
zh_hans: 启用通知
zh_hant: 允許通知

# optInNotification.body
source: Stay equipped for conversations. Allow notifications today.
af: Bly toegerus vir geselsies. Laat kennisgewings vandag toe.
am: ማሳወቂያዎች እንዲላክሎት ዛሬውኑ ይፍቀዱ ! ለቀጣይ ውይይት ዝግጁ ይሁኑ!
ar: كن مستعدًا للمحادثات. فعّل الإشعارات اليوم.
bn: আলোচনার জন্য প্রস্তুত থাকুন। আজ নোটিফিকেশনগুলোকে অনুমতি দিন।
de: Bleib bereit für Gespräche. Erlaube Benachrichtigungen.
es: Ten todo a punto para mantener conversaciones. Activa las notificaciones.
fr: Restez équipé pour les conversations. Autorisez les notifications aujourd'hui.
ha: Kasance da kayan aiki don tattaunawa. Bada sanarwar yau.
hi: बातचीत के लिए तैयार रहें। आज सूचनाओं की अनुमति दें।
id: Selalu siap untuk percakapan. Izinkan notifikasi hari ini.
ja: 会話への準備を整えましょう。 通知を許可してください。
ko: 대화에 미리 대비해 두세요. 지금 알림을 허용하세요.
lv: Esi sagatavots sarunām. Atļauj paziņojumus jau šodien!
ne: कुराकानीका लागि तयार रह। आज सूचनाहरूलाई अनुमति दिनु
om: Yaadachiftuuwwan akka siif dhufan eyyemuudhaan, maariiwwan itti aananiif qophaa'i.
pt: Fique preparado para as conversas. Permita notificações hoje.
ro: Fii pregătit pentru conversații. Permite notificările astăzi.
ru: Подготовьтесь к беседе. Включите уведомления прямо сейчас.
sw: Kaa tayari kwa mazungumzo. Ruhusu arifa leo.
ur: بات چیت کے لیے تیار رہیں۔ آج نوٹیفیکیشن کی اجازت دیں۔
vi: Luôn sẵn sàng cho những cuộc trò chuyện. Bật thông báo ngay hôm nay.
zh_hans: 随时准备开启对话。 立即启用通知。
zh_hant: 隨時準備好聊天。 今天就開啟通知。

# optInNotification.maybeLater
source: Maybe Later
af: Miskien later
am: ምናልባት ወደፊት
ar: ربما لاحقاً
bn: হয়তো পরে
de: Vielleicht später
es: Tal vez después
fr: Peut être plus tard
ha: Wataƙila Daga baya
hi: शायद बाद में
id: Mungkin nanti
ja: たぶん後で
ko: 나중에
lv: Varbūt vēlāk
ne: सायद पछि
om: Yeroo biraa
pt: Talvez mais tarde
ro: Poate mai târziu
ru: Возможно, позже
sw: Labda Baadaye
ur: شاید بعد میں
vi: Có lẽ Để sau
zh_hans: 也许稍后
zh_hant: 也許待會

# optInNotification.notificationSettings
source: Notification Settings
af: Kennisgewing Instellings
am: የማሳወቂያ ቅንብሮች
ar: إعدادات الإشعارات
bn: নোটিফিকেশন সেটিংস
de: Benachrichtigungseinstellungen
es: Ajustes de notificaciones
fr: Paramètres de notification
ha: Saitunan sanarwa
hi: नोटिफिकेशन सेटिंग्स
id: Pengaturan Notifikasi
ja: 通知設定
ko: 알림 설정
lv: Paziņojumu iestatījumi
ne: सूचना सेटिङहरु
om: Seetiingii yaadachiiftuuwwanii
pt: Configurações de notificações
ro: Setarea Notificărilor
ru: Настройки уведомлений
sw: Mipangilio ya Arifa
ur: نوٹیفکیشن سیٹنگز
vi: Cài đặt Thông báo
zh_hans: 通知设置
zh_hant: 通知設定

# optInNotification.title
source: Get Tips and Encouragement
af: Kry wenke en aanmoediging
am: ጠቃሚ ምክሮችን እና ማበረታቻዎችን ያግኙ
ar: احصل على نصائح وتشجيع
bn: পরামর্শ এবং উৎসাহ পান
de: Tipps und Motivation
es: Obtén consejos y ánimo
fr: Obtenez des conseils et des encouragements
ha: Samun Nasiha da Ƙarfafawa
hi: सुझाव और प्रेरणा पाएँ
id: Dapatkan tip dan dorongan
ja: 実践的なお役立ち情報と励ましを手に入れよう
ko: 팁과 격려를 받아보세요
lv: Saņem padomus un iedrošinājumu
ne: सुझाव र प्रोत्साहन पाउनुहोस्
om: Yaadota gorsaa fi jajjabinaa argadhu
pt: Recebe dicas e encorajamento
ro: Primește sfaturi și încurajare
ru: Получайте советы и слова поддержки
sw: Pata Vidokezo na Kutiwa Moyo
ur: تجاویز اور حوصلہ افزائی حاصل کریں
vi: Nhận Lời khuyên và Sự khích lệ
zh_hans: 获取实用技巧和励志金句
zh_hant: 獲取實用技巧與鼓勵

source: Parallel Language
af: Parallele taal
am: ሁለት ቋንቋ
ar: اللغة الموازية
az: Paralel dil
bg: Успореден език
bn: সমান্তরাল ভাষা
cs: Paralelní jazyk
da: Parallelt sprog
de: Zweite Sprache
el: Παράλληλη Γλώσσα
es: Idioma paralelo
et: Teine keel
fa: زبان موازی
fi: Rinnakkaiskieli
fil: Parallel na Wika
fr: Langue secondaire
fr_ca: Langue parallèle
gu: સમાંતર ભાષા
ha: Layi daya
he: שפה מקבילה
hi: समानंतर भाषा
hr: Usporedni jezik
hu: Párhuzamos nyelv
id: Bahasa Paralel
it: Lingua parallela
ja: 並列言語
ko: 병행 언어
ko_kr: 병행 언어
lo: ພາສາທີ່ໄປຄູ່ກັນ
lt_lt: Paralelinė kalba
lv: Paralēlā valoda
mg: Fiteny Mitovy
mk: Паралелен јазик
mr: समांतर भाषा
ms: Bahasa Selari
ne: समान्तर भाषा
nl: Parallelle Taal
om: Afaan walcinaa
pa: ਸਮਾਨੰਤਰ ਭਾਸ਼ਾ
pl: Język równoległy
pt: Idioma paralelo
pt_pt: Idioma paralelo
ro: Limbă Secundară
ru: Параллельный язык
ru_md: Параллельный язык
sk: Vedľajší jazyk
sl: Vzporedni jezik
sq: Gjuha paralele
sr_rs: Паралелни језик
sv: Parallellt språk
sw: Lugha Sambamba
ta: இணை மொழி
te_in: సమాంతర భాషలు
th: ภาษาพาราเลล
tr: Paralel Dil
uk: Додаткова мова
ur: متوازی زبان
vi: Ngôn ngữ song song
zh_hans: 平行显示语言
zh_hant: 平行語言

source: Primary Language
af: Primêre taal
am: ዋና ቋንቋ
ar: اللغة الرئيسية
az: Əsas dil
bg: Главен език
bn: প্রাথমিক ভাষা
cs: Primární jazyk
da: Primært sprog
de: Hauptsprache
el: Κύρια Γλώσσα
es: Idioma primario
et: Põhikeel
fa: زبان اصلی
fi: Ensisijainen kieli
fil: Pangunahing Wika
fr: Langue principale
fr_ca: Langue principale
gu: પ્રાથમિક ભાષા
he: שפה ראשית
hi: प्राथमिक भाषा
hr: Primarni jezik
hu: Elsődleges nyelv
id: Bahasa Utama
it: Lingua principale
ja: 第1言語
ko: 기본 언어
ko_kr: 기본 언어
lo: ພາສາຫຼັກ
lt_lt: Pagrindinė kalba
lv: Pirmā valoda
mg: Fiteny fototra
mk: Примарен јазик
mr: टीपा भाषेच्या मांडण्या मूळ भाषा
ms: Bahasa Utama
ne: मुख्य भाषा
nl: Hoofdtaal
om: Afaan jalqabaa
pa: ਮੂਲ ਭਾਸ਼ਾ
pl: Język podstawowy
pt: Idioma principal
pt_pt: Idioma principal
ro: Limba principală
ru: Основной язык
ru_md: Основной язык
sk: Hlavný jazyk
sl: Osnovni jezik
sq: Gjuha kryesore
sr_rs: Примарни језик
sv: Huvudspråk
sw: Lugha ya Msingi
ta: பிரதான மொழி
te_in: ప్రాథమిక భాష
th: ภาษาหลัก
tr: Birincil Dil
uk: Основна мова
ur: بنیادی زبان
vi: Ngôn ngữ chính
zh_hans: 主要语言
zh_hant: 主要語言

source: Privacy policy
af: Privaatheidsbeleid
am: የግላዊነት መመሪያ
ar: سياسة الخصوصية
az: Məxfilik siyasəti
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
cs: Ochrana soukromí
da: Fortrolighedspolitik
de: Datenschutzbestimmungen
el: Πολιτική Απορρήτου
es: Política de privacidad
et: Andmekaitsepõhimõtted
fa: خط‌مشی حریم خصوصی
fi: Tietosuojakäytäntö
fil: Patakaran sa Pagkapribado
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
gu: અંગત પૉલિસી/નીતી
ha: Sigar bayanin
he: מדיניות פרטיות
hi: निजता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
ko_kr: 개인정보 보호정책
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ
lt_lt: Privatumo politika
lv: Privātuma politika
mg: Politika Fiarovana
mk: Политика за приватност
mr: गोपनीयता धोरण
ms: Dasar Privasi
ne: गोपनीय नीति
nl: Privacybeleid
pa: ਗੋਪਨੀਯ ਨੀਤੀ
pl: Polityka prywatności
pt: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
ru_md: Политика конфиденциальности
sk: Pravidlá ochrany súkromia
sl: Pravilnik o zasebnosti
sq: Politika e privatësisë
sr_rs: Политика приватности
sv: Sekretesspolicy
sw: Sera ya faragha
ta: இரகசியகாப்பு கொள்கை
te_in: ప్రైవసీ పాలసీ
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Remove
af: Verwyder
am: ያጥፉ
ar: إزالة
az: Sil
bg: Отстраняване
bn: অপসারণ করুন
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
et: Eemalda
fa: حذف
fi: Poista
fil: Alisin
fr: Supprimer
fr_ca: Retirer
gu: દૂર કરો
he: הסר
hi: हटाएं
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ko_kr: 제거
lo: ນຳອອກໄປ
lt_lt: Pašalinti
lv: Noņemt
mg: Esorina
mk: Отстрани
mr: काढून टाका
ms: Alih Keluar
nl: Verwijderen
pa: ਹਟਾਓ
pl: Usuń
pt: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
ru_md: Удалить
sk: Odstrániť
sl: Odstrani
sq: Fshij
sr_rs: Уклони
sw: Ondoa
ta: அகற்று
te_in: తొలగించు
th: ลบออก
tr: Kaldır
uk: Видалити
ur: ہٹا دیں
vi: Loại bỏ
zh_hans: 删除
zh_hant: 移除

source: Remove from Favorites
af: Verwyder van Gunstelinge
am: ከምርጫዎቾ ያውጡ
ar: إزالة من المفضلة
az: Sevimlilərdən çıxar
bg: Премахни от любимите
bn: পছন্দের থেকে সরিয়ে দিন
cs: Odstranit z oblíbených
da: Fjern fra Favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα Αγαπημένα
es: Eliminar de favoritos
et: Eemalda lemmikutest
fa: حذف از موارد دلخواه
fi: Poista suosikeista
fil: Alisin sa Mga Paborito
fr: Supprimer des favoris
fr_ca: Retirer des favoris
gu: મનપસંદમાંથી દૂર કરો
ha: Cire daga abubuwan da aka fi so
he: הסר מהמועדפים
hi: पसंदीदा से निकालें
hr: Ukloni iz favorita
hu: Eltávolítás Kedvencek közül
id: Hapus dari Favorit
it: Elimina dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
lo: ລືບອອກຈາກລາຍການທີ່ມັກ
lt_lt: Pašalinti iš Mėgstamiausių
lv: Izņemt no izlases
mr: पसंतीतून काढा
ms: Buang daripada Kegemaran
ne: मन पर्नेबाट हटाउनुहोस्
nl: Verwijderen uit Favorieten
om: Jaallatamoo keessaa balleessi
pa: ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਓ
pl: Usuń z ulubionych
pt: Remover dos Favoritos
pt_pt: Remover dos Favoritos
ro: Elimină din Favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sl: Odstrani iz priljubljenih
sr_rs: Уклони из Омиљених
sv: Ta bort från "Favoriter"
sw: Ondoa kwenye Vipendwa
ta: பிடித்தவற்றிலிருந்து அகற்று
te_in: ఇష్టాల నుంచి తొలగించండి
th: ลบออกจากรายการโปรด
tr: Favorilerden Kaldır
uk: Вилучити з улюбленого
ur: پسندیدگان سے ہٹائیں
vi: Gỡ bỏ khỏi Ưa thích
zh_hans: 移出收藏夹
zh_hant: 從我的最愛移除

# remove_from_favorites_message
source: Are you sure you want to remove %@ from your Favorites?
af: Is jy seker jy wil %@ van jou gunstelinglys afhaal?
am: እርግጠኛ ነዎት %@ን ከምርጫዎ ማስወገድ ይፈልጋሉ?
ar: هل أنت متأكد من أنك ترغب في إزالة %@ من المفضلة؟
az: %@ Sevimlilərinizdən çıxarmaqdan əminsiniz?
bg: Сигурни ли сте, че искате да премахнете %@ от Вашите любими?
bn: পছন্দ থেকে %@ সরিয়ে দিন
cs: Opravdu chcete odstranit %@ z oblíbených?
da: Er du sikker på, at du vil fjerne %@ fra dine favoritter?
de: Möchtest du %@ aus deinen Favoriten entfernen?
el: Σίγουρα επιθυμείτε να αφαιρέσετε το %@ από τα Αγαπημένα σας;
es: ¿Seguro que quieres eliminar %@ de tus favoritos?
et: Kas soovid kindlasti üksuse %@ lemmikutest eemaldada?
fa: آیا مطمئن هستید که می‌خواهید %@ را از موارد دلخواه خود حذف کنید؟
fi: Tahdotko varmasti, että %@ poistetaan suosikeistasi?
fil: Sigurado ka bang gusto mong alisin ang %@ sa Iyong Mga Paborito?
fr: Souhaitez-vous vraiment supprimer %@ de vos favoris ?
fr_ca: Voulez-vous vraiment retirer %@ de vos favoris?
gu: મનપસંદમાંથી "%@" ને દૂર કરીએ?
ha: Shin kun tabbata kuna son cire %@ daga abubuwan da kuka fi so?
he: האם אתה בטוח שברצונך להסיר את %@ מהמועדפים שלך?
hi: निश्चित %@ को आपके पसंदीदा से निकालें?
hr: Jeste li sigurni da želite ukloniti %@ iz omiljenih alata?
hu: Biztos szeretnéd eltávolítani ezt: %@ a Kedvencek közül?
id: Apakah Saudara yakin ingin menghapus %@ dari Favorit Saudara?
it: Confermi di voler eliminare %@ dai Preferiti?
ja: 「お気に入り」から%@を削除して本当によろしいですか？
ko: 정말로 즐겨찾기에서 %@을(를) 제거하시겠습니까?
lo: ທ່ານແນ່ໃຈທີ່ຈະລຶບ %@ ຈາກລາຍການທີ່ມັກຂອງທ່ານບໍ?
lt_lt: Ar tikrai norite pašalinti %@ iš savo Mėgstamiausių?
lv: Vai tiešām vēlies izņemt "%@" no izlases?
mr: निश्चित %@ला तुमच्या पसंतीतून काढायचे?
ms: Adakah anda pasti mahu mengalih keluar %@ daripada Kegemaran anda?
ne: के तिमीलाई पक्का छ कि %@ लाई आफ्नो Favorites बाट हटाउन चाहन्छौ ?
nl: Weet je zeker dat je %@ uit je Favorieten wilt verwijderen?
om: Barruu %@ jallatamoo keessaa balleessuuf murteessiteettaa?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ %@ ਨੂੰ ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć %@ z ulubionych?
pt: Tem a certeza de que quer remover %@ dos Favoritos?
pt_pt: Tens a certeza de que queres remover %@ dos Favoritos?
ro: Sigur vrei să elimini %@ din Favorite?
ru: Вы действительно хотите удалить %@ из избранного?
sk: Naozaj chceš odstrániť %@ z obľúbených?
sl: Ali res želite odstraniti %@ iz priljubljenih?
sr_rs: Заиста желите да уклоните %@ из омиљених?
sw: Je, una hakika unataka kuondoa %@ kutoka kwenye Vipendwa?
te_in: మీ ఇష్టమైన వాటి నుండి %@ ను తొలగించాలని మీరు నిశ్చయంగా ఉన్నారా?
th: แน่ใจหรือไม่ว่าต้องการลบ%@ออกจากรายการโปรด
tr: %@ aracını Favorilerinden kaldırmak istediğinden emin misin?
uk: Дійсно видалити %@ з улюбленого?
ur: کیا آپ واقعی %@ کو اپنے پسندیدگان سے ہٹانا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa %@ khỏi mục Ưa thích của mình không?
zh_hans: 确定要从收藏夹中删除%@吗？
zh_hant: 您確定從我的最愛移除 %@ 嗎？

# remove_from_favorites_title
source: Remove from Favorites?
af: Verwyder van Gunstelinge?
am: ከምርጫዎቾ ይውጣ?
ar: إزالة من المفضلة؟
az: Sevimlilərdən çıxarılsın?
bg: Премахване от любими?
bn: পছন্দের তালিকা থেকে বাদ দিন
cs: Odstranit z oblíbených?
da: Fjern fra Favoritter?
de: Aus Favoriten entfernen?
el: Αφαίρεση από τα Αγαπημένα?
es: Eliminar de favoritos?
et: Kas eemaldada lemmikutest?
fa: از موارد دلخواه حذف شود؟
fi: Poistetaanko tämä suosikeista?
fil: Alisin sa Mga Paborito?
fr: Supprimer des favoris?
fr_ca: Retirer des Favoris?
ha: Cire daga waɗanda aka fi so?
he: הסר מהמועדפים?
hi: पसंदीदा से निकालें?
hr: Ukloni iz favorita?
hu: Eltávolítás Kedvencek közül?
id: Hapus dari Favorit?
it: Eliminare dai preferiti?
ja: お気に入りからを削除しますか？
ko: 즐겨찾기에서 제거할까요?
lo: ລຶບຈາກລາຍການທີ່ມັກບໍ?
lt_lt: Ar pašalinti iš Mėgstamiausių?
lv: Izņemt no izlases?
mr: पसंतीतून काढा?
ms: Alih Keluar daripada Kegemaran?
ne: मनपर्नेबाट हटाउने हो?
nl: Verwijderen uit Favorieten?
om: Jallatamoo keessa balleessuu?
pa: ਮਨਪਸੰਦ ਤੋਂ ਹਟਾਉਣਾ ਹੈ?
pl: Usunąć z ulubionych?
pt: Remover dos Favoritos?
pt_pt: Remover dos Favoritos?
ro: Elimină din Favorite?
ru: Удалить из избранного?
sk: Odstrániť z obľúbených?
sl: Odstrani iz priljubljenih?
sr_rs: Уклони из омиљених?
sv: Ta bort från "Favoriter"
sw: Ondoa kwenye Vipendwa?
te_in: ఇష్టమైనవి నుండి తొలగించేదా?
th: ลบออกจากรายการโปรดหรือไม่
tr: Favorilerden Kaldırılsın mı?
uk: Вилучити з улюбленого?
ur: پسندیدگان سے ہٹائیں؟
vi: Xóa khỏi Ưa thích?
zh_hans: 从收藏夹中删除？
zh_hant: 從我的最愛移除？

# required_field_missing
source: "%@" is a required field.
af: %@ is ’n vereisde veld.
am: "%@" አስፈላጊ ገጽታ ነው
ar: "%@" هو حقل مطلوب.
az: "%@" tələb olunan sahədir.
bg: "%@" е задължително поле.
bn: "%@" একটি প্রয়োজনীয় ক্ষেত্র
cs: "%@" je povinné pole.
da: "%@" er et påkrævet felt.
de: "%@" ist ein Pflichtfeld.
el: "%@" είναι απαιτούμενο πεδίο.
es: "%@" es un campo obligatorio.
et: %@ on kohustuslik väli.
fa: کادر «%@» باید تکمیل شود.
fil: Ang "%@" ay kinakailangang field.
fr: "%@" est un champ obligatoire.
fr_ca: « %@ » est un champ requis.
gu: %@ આ ખાનું ફરજીયાત છે.
ha: "%@" filin da ake bukata.
he: "%@" הינו שדה חובה.
hi: "%@" एक आवश्यक फील्ड है।
hr: "%@" je obvezno polje.
hu: A "%@" kötelező mező.
id: "%@" wajib diisi.
it: "%@" è un campo obbligatorio.
ja: 「%@」は必須記入欄です。
ko: "%@"은(는) 필수 입력란입니다.
ko_kr: "%@"은(는) 필수 입력란입니다.
lo: "%@" ເປັນພາກສະຫນາມຂໍ້ມູນທີ່ຈຳເປັນ.
lt_lt: „%@“ yra reikalingas laukelis.
lv: Lauks "%@" aizpildāms obligāti!
mr: "%@" जरूरी फिल्ड म्हणजे क्षेत्र आहे.
ms: "%@" ialah medan yang diperlukan.
ne: "%@" आवश्यक क्षेत्र हो।
nl: "%@" Is een verplicht veld.
om: "%@" galchuun dirqama.
pa: "%@" ਇੱਕ ਲੋੜੀਂਦਾ ਖੇਤਰ ਹੈ।
pl: "%@" jest polem wymaganym.
pt: "%@" é um campo obrigatório.
pt_pt: "%@" é um campo obrigatório.
ro: "%@" este un câmp obligatoriu.
ru: "%@" является обязательным полем.
ru_md: "%@" является обязательным полем.
sk: %@ je povinné pole.
sl: "%@" je obvesno polje.
sq: "%@" është e detyrueshme
sr_rs: "%@" је обавезно поље.
sw: "%@" ni sharti ambalo lazima litimizwe.
te_in: "%@" ఇది అవసరమైనది.
th: "%@" เป็นช่องบังคับ
tr: "%@" gerekli bir alandır.
uk: "%@" є обов'язковим пунктом
ur: "%@" ضرورت شدہ فیلڈ ہے۔
vi: "%@" là một trường bắt buộc.
zh_hans: "%@" 是必填项
zh_hant: 必須輸入「%@」。

# select_parallel_language
source: Select a Parallel Language
af: Kies 'n parallele taal
am: ሁለት ቋንቋን ይምረጡ
ar: حدد لغة موازية
az: Paralel dil seç
bg: Изберете успореден език
bn: একটি সমান্তরাল ভাষা নির্বাচন করুন
cs: Vyberte paralelní jazyk
da: Vælg et parallelt sprog
de: Wähle eine zweite Sprache
el: Επιλέξτε μία Παράλληλη Γλώσσα
es: Selecciona un idioma paralelo
et: Vali teine keel
fa: یک زبان موازی انتخاب کنید
fi: Valitse rinnakkaiskieli
fil: Pumili ng Parallel na Wika
fr: Sélectionnez une langue secondaire
fr_ca: Sélectionnez une langue parallèle
gu: સમાંતર ભાષા પસંદ કરો
he: בחרו שפה מקבילה
hi: एक समानांतर भाषा चुनें
hr: Odaberite usporedni jezik
hu: Válassz egy párhuzamos nyelvet
id: Pilih Bahasa Paralel
it: Seleziona la lingua parallela
ja: 並列言語を選択
ko: 병행 언어 선택
ko_kr: 병행 언어 선택
lo: ຄັດເລືອກພາສາທີ່ໄປຄູ່ກັນ
lt_lt: Pasirinkite paralelinę kalbą
lv: Izvēlies paralēlo valodu
mg: Safidio ny Fiteny Mitovy
mk: Избери паралелен јазик
mr: समांतर भाषेची निवड करा
ms: Pilih Bahasa Selari
ne: समान्तर भाषालाई चुन्नु
nl: Selecteer een parallelle taal
om: Afaan walcinaa filadhu
pa: ਸਮਾਨੰਤਰ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz język równoległy
pt: Seleciona um idioma paralelo
pt_pt: Seleciona um idioma paralelo
ro: Selectează o limbă secundară
ru: Выбрать параллельный язык
ru_md: Выбрать параллельный язык
sk: Vyberte si vedľajší jazyk
sl: Izberi vzporedni jezik
sq: Zgjidh një gjuhë paralele
sr_rs: Изаберите паралелни језик
sv: Välj ett parallellt språk
sw: Chagua Lugha Sambamba
ta: இணை மொழியை தெரிந்தெடுங்கள்
te_in: సమాంతర భాషను ఎంచుకోండి
th: เลือกภาษาพาราเลล
tr: Paralel bir Dil Seçin
uk: Оберіть додаткову мову
ur: متوازی زبان کا انتخاب کریں
vi: Chọn một ngôn ngữ song song
zh_hans: 选择平行显示语言
zh_hant: 選擇平行語言

# select_primary_language
source: Select a Primary Language
af: Kies ’n primêre taal
am: ዋና ቋንቋን ይምረጡ
ar: حدد لغة رئيسية
az: Əsas dil seç
bg: Изберете главен език
bn: একটি প্রাথমিক ভাষা নির্বাচন করুন
cs: Vyberte primární jazyk
da: Vælg et primært sprog
de: Wähle eine Hauptsprache
el: Επιλέξτε μία Κύρια Γλώσσα
es: Selecciona un idioma primario
et: Vali põhikeel
fa: زبان اصلی را انتخاب کنید
fil: Pumili ng Pangunahing Wika
fr: Sélectionnez une langue principale
fr_ca: Sélectionnez une langue principale
gu: પ્રાથમિક ભાષા પસંદ કરો
he: בחרו שפה ראשית
hi: प्राथमिक भाषा चुनें
hr: Postavite primarni jezik
hu: Válassz ki egy elsődleges nyelvet
id: Pilih Bahasa Utama
it: Seleziona la lingua principale
ja: 第1言語を選択
ko: 기본 언어 선택
ko_kr: 기본 언어 선택
lo: ເລືອກພາສາຫຼັກ
lt_lt: Pasirinkite pagrindinę kalbą
lv: Izvēlies pirmo valodu
mg: Safidio ny Fiteny Fototra
mk: Избери примарен јазик
mr: एका मूळ भाषेची निवड करा
ms: Pilih Bahasa Utama
ne: प्राथमिक भाषा छनौट गर्नुहोस्
nl: Selecteer een hoofdtaal
om: Afaan jalqabaa filadhu
pa: ਮੂਲ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz język podstawowy
pt: Seleciona um idioma principal
pt_pt: Seleciona um idioma principal
ro: Selectează o limbă principală
ru: Выберите основной язык
ru_md: Выберите основной язык
sk: Vyberte si hlavný jazyk
sl: Izberi osnovni jezik
sq: Zgjidh një gjuhë kryesore
sr_rs: Изаберите примарни језик
sw: Chagua Lugha ya Msingi
ta: பிரதான மொழியை தேர்வு செய்யுங்கள்
te_in: ప్రాథమిక భాషను ఎంచుకోండి
th: เลือกภาษาหลัก
tr: Bir Birincil Dil Seçin
uk: Оберіть основну мову
ur: ایک اولین زبان منتخب کریں
vi: Chọn một Ngôn ngữ Chính
zh_hans: 选择主要语言
zh_hant: 選擇主要語言

source: Set Your Languages
af: Stel jou Tale in
ar: حدد لغاتك
az: Dillərinizi təyin edin
bg: Настройте Вашите езици
bn: আপনার ভাষা সেট করুন
cs: Nastavení jazyků
da: Angiv dine sprog
de: Sprache wählen
el: Ορίστε τις γλώσσες σας
es: Establece tus idiomas
et: Seadista oma keeled
fa: زبان خود را تنظیم کنید
fil: I-set ang Iyong Mga Wika
fr: Définissez vos langues
fr_ca: Réglez vos languages
gu: તમારી ભાષા સ્થાપિત કરો
he: הגדירו את השפה שלכם
hi: अपनी भाषा निर्धारित करें
hr: Odredite svoje jezike
hu: A nyelvek beállítása
id: Tetapkan Bahasa Saudara
it: Imposta le lingue
ja: 言語を設定
ko: 언어 설정
ko_kr: 언어 설정
lo: ຕິດຕັ້ງພາສາຂອງທ່ານໃສ່
lt_lt: Nustatyti savo kalbas
lv: Valodas izvēle
mg: Safidio ny Teninao
mk: Постави ги јазиците
mr: आपली भाषा सेट करा
ms: Tetapkan Bahasa Anda
nl: Stel je talen in
pa: ਆਪਣੀ ਭਾਸ਼ਾ ਦੀ ਚੋਣ ਕਰੋ
pl: Ustaw języki
pt: Definir os idiomas
pt_pt: Definir os idiomas
ro: Setează limba
ru: Настройте языки
ru_md: Настройте языки
sk: Nastavte si jazyky
sl: Izberi jezike
sq: Cakto gjuhën
sr_rs: Подесите своје језике
sw: Weka Lugha Zako
ta: உங்கள் மொழிகளை அமைக்கவும்
te_in: క్రొత్త భాషలను నియమించండి
th: ตั้งค่าภาษา
tr: Dillerinizi Ayarlayın
uk: Встановіть мови
ur: زبانیں منتخب کریں
vi: Thiết lập Ngôn ngữ của bạn
zh_hans: 设置您的语言
zh_hant: 設定語言

source: Settings
af: Instellings
am: ድባቦች
ar: إعدادات
az: Parametrlər
bg: Настройки
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fa: تنظیمات
fil: Mga Setting
fr: Paramètres
fr_ca: Paramètres
gu: સુયોજન
ha: Saituna
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ko_kr: 설정
lo: ການຕິດຕັ້ງ
lt_lt: Nustatymai
lv: Iestatījumi
mg: Fikirakiràna
mk: Поставки
mr: टीपा मांडणी मांडणी
ms: Tetapan
ne: सेटिङ
nl: Instellingen
om: Sirreeffamoota
pa: ਸੈਟਿੰਗ
pl: Ustawienia
pt: Definições
pt_pt: Definições
ro: Setări
ru: Настройки
ru_md: Настройки
sk: Nastavenia
sl: Nastavitve
sq: Kushtet
sr_rs: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te_in: సెట్టింగ్స్
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیب
vi: Các thiết lập
zh_hans: 设置
zh_hant: 設定
